{{-- view style 01 --}}
<div class="edu_board_view">                    
    <ul>
        <li>
            <h3>삼성전자 공동구매 신청합니다.</h3>
            
        </li>
        <li>
            <span><strong>신청자:</strong>홍길동</span>
            <span><strong>등록일:</strong>2020.12.25</span>
        </li>
        <li>
            삼성전자 공동구매 신청합니다.삼성전자 공동구매 신청합니다.삼성전자 공동구매 신청합니다.삼성전자 공동구매 신청합니다.삼성전자 공동구
            매 신청합니다.삼성전자 공동구매 신청합니다.삼성전자 공동구매 신청합니다.삼성전자 공동구매 신청합니다.삼성전자 공동구매 신청합니다.
            삼성전자 공동구매 신청합니다.삼성전자 공동구매 신청합니다.삼성전자 공동구매 신청합니다.삼성전자 공동구매 신청합니다.삼성전자 공동구
            매 신청합니다.삼성전자 공동구매 신청합니다.삼성전자 공동구매 신청합니다.삼성전자 공동구매 신청합니다.삼성전자 공동구매 신청합니다.
            삼성전자 공동구매 신청합니다.삼성전자 공동구매 신청합니다.삼성전자 공동구매 신청합니다.삼성전자 공동구매 신청합니다.삼성전자 공동구
            매 신청합니다.삼성전자 공동구매 신청합니다. 
            <div class="report_img"><p>이미지</p></div>
        </li>
        <li>
            <img src="/img/download.png" alt="download">공동구매 주문신청서_홍길동.docx
        </li>
    </ul>
    <div class="prev_list flex_box_cen">
        <a href="" class="btn">목록</a>
    </div>                        
</div>    
        