@include('inc/head')
<div id="sub">
    <div class="inner s_result_box">
        <h3>
            <span>‘보안교육’</span>에 대한 통합검색 결과입니다.
        </h3>  
        <div class="result_box">
            <h4>게시판</h4>
            <ul>
                <li>
                    <h5>안녕하세요 <span>보안교육</span> 게시판입니다</h5>
                    <p>안녕하세요 게시판입니다 안녕하세요 게시판입니다 안녕하세요 게시판입니다 안녕하세요 게시판입니다 안녕하세요 게시판입니다 안녕하세요 게시판입니다 안녕하
                        세요 게시판입니다  안녕하세요 게시판입니다 안녕하세요 게시판입니다 안녕하세요 게시판입니다 안녕하세요 게시판입니다 </p>
                </li>
                <li>
                    <h5>안녕하세요 <span>보안교육</span> 게시판입니다</h5>
                    <p>안녕하세요 게시판입니다 안녕하세요 게시판입니다 안녕하세요 게시판입니다 안녕하세요 게시판입니다 안녕하세요 게시판입니다 안녕하세요 게시판입니다 안녕하
                        세요 게시판입니다  안녕하세요 게시판입니다 안녕하세요 게시판입니다 안녕하세요 게시판입니다 안녕하세요 게시판입니다 </p>
                </li>
            </ul>
        </div>
        <div class="result_box">
            <h4>업무자료실</h4>
            <ul>
                <li>
                    <h5>안녕하세요 <span>보안교육</span> 게시판입니다</h5>
                    <p>안녕하세요 게시판입니다 안녕하세요 게시판입니다 안녕하세요 게시판입니다  안녕하세요 게시판입니다 안녕하세요 게시판입니다 안녕하세요 게시판입니다 안녕하세요 게시판입니다 안녕하세요 게시판입니다 안녕하세요 게시판입니다 안녕하세요 게시판입니다 안녕하세요 게시판입니다 안녕하세요 게시판입니다 안녕하
                        세요 게시판입니다  안녕하세요 게시판입니다 안녕하세요 게시판입니다 안녕하세요 게시판입니다 안녕하세요 게시판입니다 </p>
                </li>
                <li>
                    <h5>안녕하세요 <span>보안교육</span> 게시판입니다</h5>
                    <p>안녕하세요 게시판입니다 안녕하세요 게시판입니다 안녕하세요 게시판입니다 안녕하세요 게시판입니다 안녕하세요 게시판입니다 안녕하세요 게시판입니다 안녕하
                        세요 게시판입니다  안녕하세요 게시판입니다 안녕하세요 게시판입니다 안녕하세요 게시판입니다 안녕하세요 게시판입니다 </p>
                </li>
            </ul>            
        </div>
        <div class="pagination flex_box_cen">
            <ul class="flex_box_cen">
                <li class="on"><a href="">1</a></li>
                <li><a href="">2</a></li>
                <li><a href="">3</a></li>
                <li><a href="">4</a></li>
                <li><a href="">5</a></li>
                <li><a href="">6</a></li>
            </ul>
            <div class="pagination_next_btn flex_box_cen">
                <img src="/img/next.png" alt="next_button">
            </div>
        </div>
    </div>    
</div>
@include('inc/footer')