@include('inc/head')
@include('inc/sub_header')

            <div class="sub_content">
                <div class="infro_banner">
                    <h3>중소회계법인회는 <span>총 7명의 위원으로 구성된<br>
                        운영위원회</span>를 통하여 운영되고 있습니다.</h3>
                    <p>
                        - 위원장 조남석(신성회계법인 대표, 중소회계법인협의회 총무이사)<br>
                        - 위원 : B4 2명, 중견 1명, 중소 3명(조남석, 이영석, 김옥순), 한공회 1명
                    </p>
                </div>
                <div class="infro_goal">
                    <h4>사업목적</h4>
                    <p class="goal_text">
                        2019 상생특위 합의에 따라 중소회계법인의 품질관리향상을 지원하는 사업을 주 목적으로 하고<br>
                        중소기업의 회계투명성 향상을 위한 사업도 병행하되 중소회계법인협의회의 주도 하에 독립적으로 운영하기로 함
                    </p>
                    <h5>중소회계법인IT인프라지원</h5>
                    <p>
                        - 품질관리ERP 구축 및 운용지원<br>
                        - ERP 관련 교육지원 및 사후관리<br>
                        - 전자조서 시스템 개발 지원
                    </p>
                    <h5>중소회계법인 품질관리실 운영지원</h5>
                    <p>
                        - 품질관리표준 규정 및 매뉴얼 제정 및 보급<br>
                        - 품질관리담당자 교육<br>
                        - 품질관리실 제반 이슈에 대한 자문제공(비상근전문위원 활용)
                    </p>
                    <h5>중소기업 회계역량 강화 지원</h5>
                    <p>
                        - 중소기업의 회계이슈에 대한 자문제공<br>
                        - PA 및 CFO 아웃소싱 매칭 지원<br>
                        - 중소기업 회계담당자 교육지원
                    </p>
                    <h5>회계투명성 관련 연구용역 지원</h5>
                    <p>
                        - 중소회계법인에 적용할 품질관리규정 연구용역<br>
                        - 중소기업에 적용할 회계감사기준 연구용역
                    </p>
                </div>
                <div class="infro_fy_plan">
                    <img src="/img/dot.png" alt="dot_img">
                    <h4>FY2020 주요 사업계획 및 예산</h4>
                    <table class="fy2020_table">
                        <caption>FY2020 주요 사업계획 및 예산입니다.</caption>
                        <colgroup>
                            <col class="col1">
                            <col class="col2">
                            <col class="col2">
                            <col class="col3">
                        </colgroup>
                        <p class="unit">(단위:원)</p>
                        <thead>
                            <th scope="col1">구분</th>
                            <th scope="col2">항목</th>
                            <th scope="col2">예산안</th>
                            <th scope="col3">세부내역</th>
                        </thead>
                        <tbody>
                            <tr>
                                <th rowspan="2">자본적 지출</th>
                                <td>전산장비</td>
                                <td>15,000,000</td>
                                <td>사무용 PC, 프린터 및 소프트웨어</td>
                            </tr>
                            <tr>
                                <td>비품</td>
                                <td>10,000,000</td>
                                <td>사무용 가구 등</td>
                            </tr>
                            <tr>
                                <th rowspan="15">수익적 지출</th>
                                <td>사업비</td>
                                <td>565,000,000</td>
                                <td>
                                    중소회계법인 IT인프라 지원<br>
                                    - ERP 구축 운영 지원 등 : 444,800,000<br>
                                    품질관리실 운영지원<br>
                                    품질관리 표준규정 및 품질관리매뉴얼 제정 등 : 60,200,000<br>
                                    중소기업 회계역량 강화 지원<br>
                                    - 중소기업 자문 제공 등 : 30,000,000<br>
                                    회계투명성 관련 연구용역<br>
                                    - 연구용역비 등 : 30,000,000
                                </td>
                            </tr>
                            <tr class="t_bg">
                                <td>인건비</td>
                                <td>330,000,000</td>
                                <td>
                                    센터장 등 3명 인건비<br>
                                    - 급여 : 247,000,000<br>
                                    - 퇴직급여 : 23,000,000<br>
                                    - 제수당 : 29,000,000<br>
                                    - 세금과공과 등 : 31,000,000
                                </td>
                            </tr>
                            <tr>
                                <td>회의비</td>
                                <td>10,000,000</td>
                                <td></td>
                            </tr>
                            <tr>
                                <td>임차료</td>
                                <td>20,400,000</td>
                                <td>사무실 임차 : @1,700,000x12월</td>
                            </tr>
                            <tr>
                                <td>복리후생비</td>
                                <td>6,000,000</td>
                                <td>복리후생 지출 : @500,000x12월</td>
                            </tr>
                            <tr>
                                <td>대외교류활동비</td>
                                <td>12,000,000</td>
                                <td>업무추진비 : @1,000,000x12월</td>
                            </tr>
                            <tr>
                                <td>기타운영비</td>
                                <td>16,600,000</td>
                                <td>여비교통비, 소모품비, 교육훈련비, 기타 잡비 등</td>
                            </tr>
                            <tr>
                                <td>예비비</td>
                                <td>15,000,000</td>
                                <td></td>
                            </tr>
                        </tbody>
                        <tfoot>
                            <td colspan="4">합계 1,000,000,000</td>
                        </tfoot>
                    </table>
                                       
                </div>
                <div class="infro_adti">
                    <img src="/img/dot.png" alt="dot_img">
                    <h4>2020 주요 진행활동</h4>
                    <div class="infro_adti_banner">
                        <p>2020 history</p>
                    </div>
                    <ul class="infro_adti_list">
                        <li>
                            <p>2020.1.27.FY2019 1차 운영위원회</p>
                            <span>- 회계투명성지원센터 출범식, 회계투명성지원센터 운영세칙 제정</span>
                        </li>
                        <li>
                            <p>2020.3.27.FY2019 2차 운영위원회</p>
                            <span>- FY 2020 사업계획 및 예산(안)</span>
                        </li>
                        <li>
                            <p>2020.5.27.FY 2020 1차 운영위원회</p>
                            <span>- 중소회계법인의  품질관리ERP 구축 및 운용지원예산 집행지침</span>
                        </li>
                        <li>
                            <p>2020.6월 ~ 계속</p>
                            <span>- 6월에 중소회계법인 품질관리 ERP 구축 및 운영지원 사업내용 안내공지 후 지원신청 접수 (지원신청은 연중 가능함)</span>
                        </li>
                        <li>
                            <p>2020.6월 ~ 8월 지원활동 내용</p>
                            <span>
                                - 중소회계법인협의회 공동개발ERP 신규 구축지원: 11개 회계법인이 신청하여 구축 완료 또는 진행 중<br>
                                - 중소회계법인 기존 구축비 및 운영비 지원 : 36개 회계법인이 신청하여 1사분기(4월~6월) 신청분 집행<br>
                                - 중소회계법인협의회 공동개발ERP 사용교육 지원 : 7월 1회 8월 1회 한공회 대강당에서 교육 진행,<br>
                                코로나상황 악화로 8월 이후 교육진행 연기 (코로나상황에 따라 재개여부 결정)
                            </span>
                        </li>
                        <li>
                            <p>2020.11월 이후 품질관리실 상담지원(11월 중 비상근전문위원 모집예정),<br>
                                중소회계법인협의회의 주도로 전자조서시스템 개발, 협의회 홈페이지 구축지원 등 주요사업 진행 예정
                            </p>
                        </li>
                    </ul>
                </div>
            </div>
        </div>
    </div> 
</div>
@include('inc/footer')