@include('m/inc/head_m')
@include('m/inc/respon_menu')
@include('m/inc/sub_header_m')
    <div class="sub_content m_report05">    
        <div class="sub_sub_title inner">
            <div class="sub_title_box flex_box_left f_v_center">
                <img src="/img/m_dot.png" alt="dot">
                <h4>제1장 총칙</h4>
            </div>
            <div class="rule_content rule01">
                <div>
                    <h5>제1조(명칭 및 사무소)</h5>
                    <p>
                        ① 이 회는 중소회계법인협의회(약칭으로 “중소회협”이라 한다)라 하며, 별칭으로 공정사회를 지향하는 회계법인협의회라 하고 영문표기는<br>
                        “The Korean Accounting Corporation Association"이라 한다.<br>
                        ② 이 회는 한국공인회계사회의 산하에 두며, 한국공인회계사회의 법규 등에 근거한다.<br>
                        ③ 이 회는 서울특별시에 사무소를 둔다.<br>
                    </p> 
                </div>
                <div>
                    <h5>제2조(목적)</h5>
                    <h6>이 회의 목적은 다음과 같다.</h6>
                    <p>
                        ① 회원의 권익보호 및 증진<br>
                        ② 공정사회를 위한 회계법인 제도 연구<br>
                        ③ 회계법인 간 공정경쟁을 위한 제도 개선 연구<br>
                        ④ 회계법인의 사회공헌을 위한 연구<br>
                        ⑤ 회계적 지식 향상<br>
                        ⑥ 한국공인회계사회 운영제도의 개선
                    </p> 
                </div>
                <div>
                    <h5>제3조(사업)</h5>
                    <h6>이 회는 제2조의 목적을 달성하기 위하여 다음과 같은 사업을 한다.</h6>
                    <p>
                        ① 회계정책 및 외부감사에 관한 사항<br>
                        ② 세무업무에 관한 사항<br>
                        ③ 중소회계법인의 처우에 관한 사항<br>
                        ④ 회계교육 및 공인회계사 연수교육에 관한 사항<br>
                        ⑤ 회계제도의 조사연구에 관한 사항<br>
                        ⑥ 업무확대 및 적정수수료에 관한 사항<br>
                        ⑦ 기타 협회 목적달성에 필요한 사업
                    </p> 
                </div>
                <div>
                    <h5>제4조(회원)</h5>
                    <h6>한국공인회계사회에 등록된 회계법인 중 대형 4개 회계법인을 제외한 가입을 희망하는 회계법인으로 한다.</h6>
                </div>
                <div>
                    <h5>제5조(회원의 권리)</h5>
                    <p>
                        ① 회원은 이 회칙 또는 규칙이 정하는 바에 따른 이 회에 대한 권리를 가진다.<br>
                        ② 회원은 이 회칙 또는 규칙이 정하는 바에 따라 임원의 선거권 및 피선거권을 가진다. 선거권과 피선거권에 관한 사항은 선거관리규정으로 정한다.<br>
                        ③ 회원의 의무를 다하지 않은 회원은 이 회에 대한 권리가 제한된다.
                    </p> 
                </div>
                <div>
                    <h5>제6조(회원의 권리)</h5>                         
                    <p>
                        ① 회원은 이 회칙 및 이 회가 정한 규칙과 규정을 준수하여야 한다.<br>
                        ② 회원은 연회비 및 총회의 의결에 의하여 부과된 분담금, 특별회비 등을 협의회에 납부하여야 하며,<br>
                        연회비의 금액, 납부 방법, 회비 면제 등은 회원관리규정으로 정한다.<br>
                        ③ 회원은 이 회가 지정한 업무를 성실하게 처리하고, 이 회의 운영에 적극 협력하여야 한다.

                    </p> 
                </div>
                <div>
                    <h5>제7조(임원)</h5>
                    <h6>이 회는 다음의 임원을 두며, 그 임원의 수는 다음과 같다.</h6>
                    <p>
                        ① 회 장 - 1명<br>
                        ② 수석부회장 - 1명<br>
                        ③ 부회장 - 10명 이내<br>
                        ④ 이 사 - 10명 이상 20명 이내<br>
                        ⑤ 감 사 - 2명<br>
                        ⑥ 명예회장 - 직전회장 또는 역대회장<br>
                        ⑦ 자문위원 - 한국공인회계사의 회칙에 따른 평의원의 수 이상<br>
                        ⑧ 고  문 - 약간 명
                    </p> 
                </div>
                <div>
                    <h5>제8조(임원의 선임)</h5>
                    <p>
                        ① 회장은 총회에서 회원의 보통, 직접, 평등, 비밀선거로 선출한다.<br>
                        ② 회장은 다수 득표자 중 유효 투표수의 1/3이상을 득표한 자로 한다.<br>
                        제1차 투표에서  당선자가 없는 경우에 상위 1, 2위 후보자에 한하여 결선투표를 하고 그 중 다수 득표자를 당선자로 한다.<br>
                        ③ 명예회장과 고문은 임원회의에서 추대한다.<br>
                        ④ 부회장 중 2분의 1과 감사는 총회에서 선출한다.<br>
                        ⑤ 부회장 중 2분의 1과 이사는 회장이 임명한다.<br>
                        ⑥ 한국공인회계사회 회칙에 의한 평의원은 당연직 자문위원이 된다.
                    </p> 
                </div>
                <div>
                    <h5>제9조(임원의 임기)</h5>
                    <p>
                        ① 임원의 임기는 2년이며, 중임할 수 있다.<br>
                        ② 임기의 기준일은 선출된 해의 8월 1일로 한다.<br>
                        ③ 임기가 만료된 임원은 후임자가 취임할 때까지 계속하여 그 직무를 대행한다.
                    </p> 
                </div>
                <div>
                    <h5>제10조(임원의 보선)</h5>
                    <p>
                        ① 회장의 결원이 발생한 때에는 그 잔여임기가 1년 이상이면 60일 이내에 제8조 제1항 및 제2항에 따라 선출하며,<br>
                        그 잔여임기가 1년 미만이면 제13조에 따라 해당 임원이 회장직을 대행한다.<br>
                        ② 부회장, 이사, 감사의 결원이 생긴 때에는 제8조 제4항 및 제5항에 의하여 선출한다. 다만, 부회장 2인, 이사 정원의 4분의 1 이내에서<br>
                        결원이 생긴 때에는 그 후임자를 선임하지 않을 수 있다.<br>
                        ③ 보선된 임원의 임기는 전임자의 잔여기간으로 한다.

                    </p> 
                </div>
                <div>
                    <h5>제11조(임원의 직무)</h5>
                    <p>
                        ① 회장은 이 회를 대표하고 회무를 통괄한다.<br>
                        ② 수석부회장은 회장을 보좌하며 회장 유고시는 상임이사회가 정하는 바에 따라 회장직을 대행한다.<br>
                        ③ 회장, 수석부회장이 동시에 유고일 때는 부회장 중에서 상임이사회가 정하는 바에 따라 회장직을 대행한다.<br>
                        ④ 이사는 상임이사회를 구성하여 회무를 처리한다.<br>
                        ⑤ 감사는 회무 및 회계를 감사하고 그 결과를 총회에 보고한다.
                    </p> 
                </div>
                <div>
                    <h5>제12조(총회)</h5>
                    <p>
                        ① 총회(이하 󰡒총회󰡓라 한다)는 회원으로 구성되며 정기총회 및 임시총회로 구분한다.<br>
                        ② 정기총회는 연 1회 개최하며, 그 일자는 상임이사회에서 의결하여 결정한다.<br>
                        ③ 임시총회는 다음 각 호에 해당하는 경우에 회장이 소집한다.<br>
                        <span>- 재적회원 5분의 1 이상이 총회의 소집을 요구한 때</span><br>
                        <span>- 회장이 이사회의 의결을 거쳐 총회의 소집을 요구한 때</span><br>
                        <span>- 이사회의 결의에 의하여 총회의 소집을 요구한 때</span><br>
                        ④ 제3항의 경우 회장은 그 요구가 있는 날로부터 2주일 내에 총회를 소집하여야 한다.<br>
                        다만, 회장이 그때까지 총회를 소집하지 아니할 때에는 그 소집을 요구한 자가 소집할 수 있다.<br>
                        ⑤ 총회의 소집은 정기총회는 15일전, 임시총회는 7일전에 회의의 목적, 일시 및 장소를 공고하고, 각 회원에게 통지하여야 한다.
                    </p> 
                </div>
                <div>
                    <h5>제13조(의결사항)</h5>
                    <h6>총회는 다음 사항을 심의 의결한다.</h6>
                    <p>
                        ① 예산 및 결산에 관한 사항<br>
                        ② 회칙개정에 관한 사항<br>
                        ③ 사업계획에 관한 사항<br>
                        ④ 임원의 선출에 관한 사항<br>
                        ⑤ 임원 불신임에 관한 사항<br>
                        ⑥ 회비, 부담금에 관한 사항<br>
                        ⑦ 자산에 관한 사항<br>
                        ⑧ 기타 상임이사회에서 부의된 사항
                    </p> 
                </div>
                <div>
                    <h5>제14조(정족수)</h5>
                    <p>
                        ① 총회는 회원 30명 이상의 참석으로 성립되며, 출석회원 과반수의 찬성으로 의결하고, 가부동수인 때에는 부결된 것으로 본다.<br>
                        ② 회칙 개정은 출석회원 3분의 2이상의 찬성을 얻어야 한다.
                    </p> 
                </div>
                <div>
                    <h5>제15조(회장 및 수석부회장)</h5>
                    <p>
                        ① 회장은 총회를 소집하고, 총회의 질서를 유지하며 의사를 진행한다.<br>
                        ② 회장이 사고가 있거나 위임한 때에는 수석부회장이 회장의 직무를 대행한다.
                    </p> 
                </div>
                <div>
                    <h5>제16조(임원에 대한 불신임)</h5>
                    <p>
                        ① 제8조 규정에 의하여 선출된 임원이 다음 각 호의 1에 해당한 때에는 불신임할 수 있다.<br>
                        <span>- 금고 이상의 형을 선고 받은 때. 단, 회무의 수행으로 인한 경우는 예외로 한다.</span><br>
                        <span>- 회칙 및 총회의 의결을 위반하여 회원의 중대한 권익을 위반한 때</span><br>
                        <span>- 협의회의 명예를 현저히 훼손한 때</span><br>
                        ② 회장에 대한 불신임은 재적회원 3분의 1이상의 발의로 성립하고, 재적회원 3분의 2이상의 출석과 출석회원의 3분의 2이상의 찬성으로 결정한다.<br>
                        ③ 임명직 임원에 대한 불신임은 재적회원 4분의 1이상의 발의로 성립하고, 재적회원 3분의 2이상의 출석과 출석회원 과반수의 찬성으로 결정한다.<br>
                        ④ 임원에 대한 불신임 발의가 있으면 당사자의 직무 집행이 정지되고, 불신임 결정이 있는 날부터 그 직위를 상실한다.
                    </p> 
                </div>
                <div>
                    <h5>제17조(의사록)</h5>
                    <p>
                        ① 총회의 의사에 관하여는 의사록을 작성하고, 회장 및 총회가 지명한 2인 이상의 구성원이 기명 · 날인하여야 한다.<br>
                        ② 제1항의 의사록은 다음 총회에 보고하여 승인을 받아야 한다.
                    </p> 
                </div>
                <div>
                    <h5>제18조(상임이사회)</h5>
                    <h6>총회에서 의결한 회무의 조속한 집행을 위하여 상임이사회를 둔다.</h6>
                </div>
                <div>
                    <h5>제19조(상임이사회의 구성 및 의결)</h5>
                    <p>
                        ① 상임이사회는 명예회장, 회장, 수석부회장, 부회장 및 이사로 구성한다.<br>
                        ②상임이사회는 협의회의 운영 및 발전을 위한 제반 시책과 사업을 계획 집행하고, 회장은 그 업무를 이사에게 분담하여 처리하게 할 수 있으며<br>
                        이사의 구성은 총무, 재무, 기획, 홍보, 학술, 대외협력 등으로 하며, 상임이사회에서 결정한다. <br>
                        ③ 상임이사회는 재적이사 과반수의 출석과 출석이사 과반수의 찬성으로 의결하며 가부동수인 때에는 의장이 결정한다.<br>
                        ④ 상임이사회는 매 분기별 정기적으로 소집한다. 다만, 회장이 필요하다고 인정할 때에는 언제든지 소집할 수 있다.
                    </p> 
                </div>
                <div>
                    <h5>제20조(상임이사회의 임무)</h5>
                    <h6>상임이사회의 임무는 다음과 같다.</h6>
                    <p>
                        ① 총회에서 위임된 사항<br>
                        ② 총회소집 및 제안에 관한 사항<br>
                        ③ 자산관리 및 운영에 관한 사항<br>
                        ④ 위원회 위원의 선출과 운영에 관한 사항<br>
                        ⑤ 세칙의 개정 및 제정에 관한 사항<br>
                        ⑥ 직원의 임면에 관한 사항<br>
                        ⑦ 서무 및 회계에 관한 사항<br>
                        ⑧ 이 회칙 및 이 회와 관련된 규정에 의하여 상임이사회가 심의하거나 결정해야 하는 사항<br>
                        ⑨ 기타 회무운영에 관한 사항
                    </p> 
                </div>
                <div>
                    <h5>제21조(회계연도)</h5>
                    <p>
                        ① 이 회의 회계연도는 7월 1일부터 익년도 6월 30일까지로 한다.<br>
                        ② 사업연도 종료일 이후 3개월 내에 자금수지계산서(수정전 : 재무상태표, 손익계선서)를 작성하여 열람할 수 있게 하여야 한다.
                    </p> 
                </div>
                <div>
                    <h5>제22조(자산)</h5>
                    <p>
                        ① 이 회의 자산은 총회에서 결정하는 부동산, 동산, 연회비, 부담금, 보조금 및 기타 수입금으로 한다.<br>
                        ② 부동산의 매입 및 매도 등은 상임이사회의 결의가 있어야 하며 동산, 연회비, 보조금 등은 회장 책임 하에 관리 운영한다.
                    </p> 
                </div>
                <div>
                    <h5>제23조(예산 및 결산)</h5>
                    <p>
                        ① 각 회계연도의 세입세출예산 및 사업계획은 총회의 의결을 얻어야 한다.<br>
                        ② 기정예산의 추가 또는 경정을 할 때에는 상임이사회(수정전 : 총회)의 의결을 얻어야 한다.<br>
                        ③ 각 회계연도의 세입세출결산은 총회 전에 감사의 감사를 거쳐 총회의 승인을 받아야 한다.
                    </p> 
                </div>
            </div>
            <div class="sub_title_box flex_box_left f_v_center">
                <img src="/img/m_dot.png" alt="dot">
                <h4>제2장 사무처</h4>
            </div>
            <div class="rule_content rule02">
                <div>
                    <h5>제24조(사무처)</h5>
                    <p>
                        ① 협의회의 사무를 집행하기 위하여 협의회에 사무처를 두며 필요한 직원을 둘 수 있다.<br>
                        ② 사무처의 직제와 직원의 임면 및 사무처의 업무에 관한 사항은 규정으로 정한다.
                    </p> 
                </div>
            </div>
            <div class="sub_title_box flex_box_left f_v_center">
                <img src="/img/m_dot.png" alt="dot">
                <h4>제3장 보 칙</h4>
            </div>
            <div class="rule_content rule03">
                <div>
                    <h5>제25조(준용규정)</h5>
                    <h6>본 회칙에 규정되지 아니한 사항은 한국공인회계사 회칙 및 일반관례에 준한다.</h6> 
                </div>
            </div>
            <div class="sub_title_box flex_box_left f_v_center">
                <img src="/img/m_dot.png" alt="dot">
                <h4>제4장 부 칙</h4>
            </div>
            <div class="rule_content rule04">
                <div>
                    <h5>제1조(시행일자)</h5>
                    <p>
                        ① 본 회칙 제정 및 개정은 총회가 인준한 날로부터 시행한다.<br>
                        ② 초대 회장의 선출은 이 회의 준비위원회의 추천을 받아 창립총회에서 추대한다.<br>
                        ③ 초대 임원의 임기는 창립총회에서 선출된 날로부터 2015년 4월 30일까지로 한다. <br>
                        ④ 제4조에 불구하고 최초 회기의 회원은 가입 신청한 자로 한다.
                    </p> 
                </div>
            </div>
            </div> 
        </div>
    </div>   
@include('m/inc/footer_m')